const rajiniQuotes = [
  "நான் ஒரு தடவ சொன்னா, நூறு தடவ சொன்ன மாதிரி",
  "இது எப்படி இருக்கு?",
  "என் வழி தனி வழி",
  "நல்லவனா இருக்கலாம், ஆனா ரொம்ப நல்லவனா இருக்கக்கூடாது.",
  "நான் எப்போ வருவேன், எப்படி வருவேன் யாருக்கும் தெரியாது. ஆனா வர வேண்டிய நேரத்துல வருவேன்.",
  "தர்மத்தின் வாழ்வுதனை சூது கவ்வும், முடிவில் தர்மமே வெல்லும்",
  "ஆண்டவன் சொல்றான்; அருணாச்சலம் செய்வான்.",
  "நான் சொல்வதையும் செய்வேன்; சொல்லாததையும் செய்வேன்.",
  "பேர கேட்டாலே சும்மா அதிருதுல!"
];


export default rajiniQuotes;